IDEA StatiCa Open Model
Loading Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Overload List
Name | Description
Loading()
 Constructor
Loading(LoadingType, Int32)
 Constructor
Top
See Also
Reference
Loading Class
IdeaRS.OpenModel.Result Namespace